<section class="stock">
	<div class="stock-desc">
		Ура! У нашего магазина быстрого питания появилась отличная новость для всех наших посетителей! Мы рады сообщить, что теперь при заказе на сумму от 1000 рублей Вы можете получить бесплатную доставку по городу!</br>
		Теперь не нужно никуда ехать, чтобы насладиться нашими лучшими блюдами. Просто сделайте заказ на сумму от 1000 рублей и мы доставим его прямо к Вам домой или в офис! Мы гарантируем, что все наши блюда будут доставлены свежими и горячими, как только Вы их получите.</br>
		Не упустите возможность насладиться самыми вкусными блюдами Burger City, не выходя из дома! Мы очень рады, что можем предоставить нашим клиентам новые и удобные услуги, которые помогут сэкономить ваше время и деньги.</br>
		Сделайте свой заказ сегодня и получайте наши блюда с доставкой по всему городу! Мы работаем с 10:00 до 24:00 с понедельника по субботу. С удовольствием ждем Вас в Burger City!
	</div>
	<div class="stock-right">
		<a class="right-btn" href="menu.php">Заказать доставку</a>
	</div>

</section>